<template>
  <div class="q-mt-xl">
    <div>
      <p class="q-pl-xl title">การอาบน้ำบุตร</p>
      <p class="title">เตรียมน้ำที่อุ่นพอเหมาะ</p>
          <p class="text-p"> เริ่มต้นการอาบน้ำ สิ่งแรกที่คุณพ่อคุณแม่ต้องเตรียมคือน้ำอุ่น ผสมให้พออุ่นในอุณหภูมิประมาณ 30-37 องศา และให้ได้ความสูง 2-3 ข้อนิ้วของอ่างอาบน้ำเด็ก ที่สำคัญอย่าลืมเอามือวนน้ำให้ทั่วอ่าง เพื่อให้น้ำอุ่นกระจายทั่วกันทั้งอ่าง เนื่องจากในน้ำนมมารดามีสารอาหารครบถ้วน ย่อยและดูดซึมได้ง่าย ดังนั้น การที่บุตรกินนมมารดาจะช่วยให้มีระดับสติปัญญาดีกว่ากินนมผสม และการเลี้ยงบุตรด้วยนมมารดาสามารถเพิ่มไอคิวของทารกได้ถึง 2-11 จุด ซึ่งจะทำให้ประสบความสำเร็จในการเรียนหนังสือมากขึ้นด้วย</p>

      <p class="title">ทดสอบอุณหภูมิก่อนนำลูกลงอาบน้ำ</p>
          <p class="text-p">ก่อนแช่ตัวทารกลงในน้ำอุ่น แนะนำให้คุณพ่อคุณแม่ทดสอบอุณหภูมิของน้ำกับเนื้อด้านในข้อมือของคุณก่อน เพื่อให้มั่นใจว่าน้ำไม่ร้อนจนเกินไป</p>

      <p class="title"> ข้างหนึ่งประคอง อีกข้างลูบไล้ทำความสะอาด</p>
          <p class="text-p">ในวิธีอาบน้ำให้ทารก ท่าที่แนะนำสำหรับการอาบน้ำคือให้คุณพ่อคุณแม่ใช้แขนข้างหนึ่งรองที่บริเวณหลัง และใช้มือประคองศีรษะและคอของทารก แล้วค่อยๆ วางทารกลงในอ่างอาบน้ำ โดยขณะอาบน้ำก็ยังคงใช้แขนข้างเดิมคอยประคองตัวทารกไว้ตลอดเวลา ระหว่างใช้มืออีกข้างลูบไล้อาบน้ำให้ทารก

      <p class="title">เช็ดหน้า เช็ดตาด้วยสำลีสะอาด</p>
          <p class="text-p">จากนั้นให้เริ่มต้นทำความสะอาดรอบๆ ดวงตาของทารกก่อนอย่างเบามือ ด้วยแผ่นสำลีชุบน้ำอุ่นสะอาดหมาดๆ โดยให้ใช้สำลีแผ่นใหม่เสมอสำหรับดวงตาแต่ละข้าง และเช็ดจากหัวตาออกไปทางหางตาเสมอ จากนั้นใช้ผ้าขนหนูนุ่มๆ เช็ดรอบปาก จมูกชและทั่วใบหน้าของทารก เช็ดจากตรงกลางออกไปทางด้านข้าง ที่สำคัญอย่าลืมเช็ดรอยพับบริเวณคอและบริเวณหลังหูด้วย!</p>

      <p class="title">ใช้ผลิตภัณฑ์ทำความสะอาดสำหรับเด็ก</p>
          <p class="text-p">สำหรับทารกที่อายุยังน้อย ให้ใช้ผ้าขนหนูชุบกับน้ำอุ่นลูบไล้น้ำให้ทั่วตัว และใช้ผลิตภัณฑ์ทำความสะอาดอย่างอ่อนโยนสูตรสำหรับทารก เช่น Johnson's® HEAD-TO-TOE® baby wash เช็ดทำความสะอาดให้ทั่วทั้งตัวตั้งแต่ผมจรดปลายเท้า แต่หากลูกน้อยของคุณมีผมดก คุณอาจทดลองใช้แชมพูอ่อนๆ เช่น Johnson’s® baby shampoo ทำความสะอาดเส้นผมของลูกน้อยได้ และอย่ากลัวที่จะทำความสะอาดจุดที่กระโหลกศีรษะของทารก หรือกระหม่อมด้วย</p>

      <p class="title">ใต้ผ้าอ้อมต้องอย่าลืม</p>
          <p class="text-p">ในวิธีอาบน้ำให้ทารกบริเวณใต้ผ้าอ้อมแนะนำให้เป็นจุดสุดท้ายในการทำความสะอาด สำหรับทารกหญิงให้ทำความสะอาดบริเวณอวัยวะเพศ โดยเริ่มจากด้านหน้าไปด้านหลัง สำหรับเด็กชาย ทำความสะอาดบริเวณอวัยวะเพศอย่างเบามือ รวมถึงทำจากด้านหน้าไปด้านหลังเช่นเดียวกัน แล้วซับเให้แห้งสนิท สำหรับเด็กชายที่ไม่ได้ขลิบหนังหุ้มปลายอวัยวะเพศ ควรหลีกเลี่ยงการดึงรั้งหนังหุ้มปลายที่อาจทำให้ทารกเจ็บได้</p>

       <p class="title">ผ่อนคลายหลังอาบน้ำ</p>
          <p class="text-p">หลังอาบน้ำ ทำความสะอาดเรียบร้อยแล้ว แนะนำให้คุณพ่อคุณแม่ปล่อยให้ทารกได้ใช้เวลาอยู่ในน้ำสักครู่ เพื่อให้ทารกสร้างความผ่อนคลาย เพลิดเพลินกับน้ำอุ่น ระหว่างนั้นสามารถใช้น้ำอุ่นคอยลูบ หรือคอยเทน้ำอุ่นประมาณหนึ่งถ้วยเต็ม ลงบนร่างกายทารกเพื่อให้รู้สึกอบอุ่นอยู่เสมอ และระมัดระวังน้ำที่ไหลจากก๊อกหรือฝักบัวโดยตรง เนื่องจากบางครั้งอุณหภูมิของน้ำอาจเปลี่ยนแปลงอย่างฉับพลัน ซึ่งอาจร้อนเกินไปและทำร้ายผิวลูกน้อยได้</p>

      <p class="title">อุ้มประคองด้วย 2 มือ</p>
          <p class="text-p">หลังจากอาบน้ำและปล่อยให้เขาได้สัมผัสน้ำเพื่อความผ่อนคลายแล้ว ให้ใช้มือทั้งสองข้างโอบใต้รักแรวมถึงหน้าอกลูก พร้อมกับประคองศีรษะ แล้วยกตัวลูกขึ้น จากนั้นรีบห่อตัวลูกด้วยผ้าขนหนูทันที</p>

      <p class="title">ซับตัวให้แห้งอย่างเบามือ</p>
          <p class="text-p">ใช้ผ้าขนหนูที่ห่อตัวซับบริเวณข้อพับต่างๆ ให้แห้งสนิท เพราะหากมีความชื้นที่หลงเหลืออยู่ อาจทำให้ผิวระคายเคืองและอาจทำให้เป็นผื่นผ้าอ้อมได้ ที่สำคัญแนะนำให้ซับอย่างเบามือ ไม่ควรเช็ด หรือถูผ้าเสียดสีไปมากับผิวลูกน้อย เพื่อหลีกเลี่ยงการทำร้ายผิวทารก</p>

      <p class="title">บำรุงผิวด้วยโลชั่นเพิ่มความชุ่มชื้นเสมอ</p>
          <p class="text-p">ก่อนแต่งตัวให้ลูกน้อย คุณพ่อคุณแม่ควรทามอยส์เจอไรเซอร์สูตรอ่อนโยนสำหรับทารก เช่น JOHNSON'S® baby lotion cotton touch โลชั่นทาผิวสำหรับเด็กทารก ช่วยดูแลเสริมเกราะปกป้องความชุ่มชื้นให้ผิว ที่ผสานคุณค่าฝ้ายจากธรรมชาติ 100% ผ่านการทดสอบทางคลินิกแล้วว่าอ่อนโยน ไม่ทำร้ายผิวและไม่ก่อให้เกิดการระคายเคือง</p>
      </div>
 </div>
</template>
<style scoped>
.page {
  /* background-color: red; */
  display: relative;
}
.q-pl-xl {
  margin: 12px;
}
.head-5 {
  padding: 0px;
}
.title {
  font-size: 28px;
  font-weight: bold;
  margin-left: 12px;
  font-family: "Prompt", sans-serif;

}
.text-p {
  padding-left: 55px;
  font-size: 18px;
}

.colum {
  display: flex;
  justify-content: space-between;
  padding: 50px;
}
td,
th {
  border: 1px solid #dddddd;
  text-align: left;
  padding: 8px;
  padding-top: 8px;
}
</style>
