<template>
  <div class="q-mt-xl">
    <div>
      <p class="title">การเช็ดสะดือทารก สำคัญอย่างไร</p>
      <p class="text-p">การเช็ดทำความสะอาดสะดือของทารกทุกวันนั้นเป็นเรื่องสำคัญที่คุณพ่อคุณแม่ไม่ควรมองข้ามเด็ดขาด และไม่ควรปล่อยให้สะดือของทารกสกปรก หรือไม่ได้รับการเช็ดทำความสะอาด เพราะสะดือทารกนั้นค่อนข้างที่จะมีความบอบบางสูง จึงเสี่ยงต่อการติดเชื้อได้ง่าย </p>
      <p class="text-p">ก่อนเริ่มทำการเช็ดสะดือทารก คุณพ่อคุณแม่ควรเตรียมอุปกรณ์ต่าง ๆ ให้พร้อม ดังนี้ </p>
       <div class="text-p">
        <ol>
          <li>
            <p>น้ำสะอาด </p>
          </li>
          <li>
            <p>สำลีก้อน หรือสำลีก้าน  </p>
          </li>
          <li>
            <p>แอลกอฮอล์ 70 % </p>
          </li>
          <li>
            <p>ยาทาสะดือ (ในกรณีที่แพทย์แนะนำให้ใช้เท่านั้น)  </p>
          </li>
        </ol>
      </div>
      </div>
      <p class="text-p">การเช็ดสะดือทารก คุณพ่อคุณแม่สามารถทำได้ง่าย ๆ ดังนี้  </p>
      <p class="title">ก่อนเช็ดสะดือ </p>
      <p class="text-p">- ก่อนเริ่มสัมผัสสะดือของทารก คุณพ่อคุณแม่ควรล้างมือของตัวเองให้สะอาดและแห้งเสียก่อน  </p>
      <p class="text-p">- จากนั้นจับสายสะดือให้ตั้งตรงขึ้นเบา ๆ จะมองเห็นซอกเล็ก ๆ หรือโคนสะดือ  </p>

      <p class="title">เช็ดโคนสะดือ  </p>
      <p class="text-p">- ใช้สำลีก้าน หรือสำลีก้อน ชุบแอลกอฮอล์ 70 % และเช็ดบริเวณโคนสะดือให้สะอาด   </p>

      <p class="title">เช็ดสายสะดือ   </p>
      <p class="text-p">- ใช้สำลีก้าน หรือสำลีก้อน ชุบแอลกอฮอล์ 70 % และเช็ดไล่เบา ๆ จากบริเวณโคนสะดือขึ้นมาจนถึงปลายสะดือให้สะอาดรอบทุกด้าน    </p>

      <p class="title">เช็ดรอบสะดือ    </p>
      <p class="text-p">- เมื่อเช็ดโคนสะดือและสายสะดือสะอาดแล้ว ให้ใช้สำลีก้าน หรือสำลีก้อน ชุบแอลกอฮอล์ 70 % และเช็ดทำความสะอาดผิวหนังโดยรอบของสะดือด้วย</p>

       <p class="title">ทายาที่สะดือ     </p>
      <p class="text-p">- กรณีที่แพทย์ให้ยาสำหรับทาสะดือมาด้วย หลังจากเช็ดทำความสะอาดสะดือเรียบร้อยแล้ว ใช้สำลีก้าน หรือสำลีก้อน ชุบยาทาสะดือทารก โดยเริ่มเช็ดจากบริเวณขั้วตัดของสายสะดือ ไล่ลงไปจนถึงโคนสะดือ</p>
      <p class="text-p">- โดยยาทาสะดือทารกนี้ ควรทาอย่างน้อยวันละ 1 ครั้ง หรือตามแพทย์สั่ง</p>
 </div>
</template>
<style scoped>
.page {
  /* background-color: red; */
  display: relative;
}
.q-pl-xl {
  margin: 12px;
}
.head-5 {
  padding: 0px;
}
.title {
  font-size: 28px;
  font-weight: bold;
  margin-left: 12px;
  font-family: "Prompt", sans-serif;

}
.text-p {
  padding-left: 55px;
  font-size: 18px;
}

.colum {
  display: flex;
  justify-content: space-between;
  padding: 50px;
}
td,
th {
  border: 1px solid #dddddd;
  text-align: left;
  padding: 8px;
  padding-top: 8px;
}
</style>
