<template>
  <div class="page">
    <div class="q-my-lg">
      <div>
        <q-card class="my-card bg-secondary text-white">
          <q-card-section>
            <p class="title text-center">การขับถ่าย</p>
          </q-card-section>
        </q-card>

        <q-card class="my-card bg-secondary text-white q-mt-md">
          <q-card-section>
            <p class="text-pp">
              ในทารกช่วงวัย 0-6 เดือน โดยส่วนใหญ่ยังควบคุมการขับถ่ายไม่ได้
              การขับถ่ายจึงเป็นไปโดยอัตโนมัติ ซึ่งในช่วงเดือนแรกๆ
              ลูกน้อยจะขับถ่ายบ่อยมาก คือปัสสาวะประมาณวันละ 10 ครั้งต่อวัน
              ถ่ายอุจจาระประมาณ 8-10 ครั้งต่อวัน แต่จะค่อยๆ
              ลดจำนวนลงเมื่อระบบขับถ่ายพัฒนาขึ้น
            </p>
            <p class="text-pp">
              อาหารที่สำคัญสำหรับทารกคือ นมแม่
              เพราะนอกจากจะมีสาอาหารที่จำเป็นสำหรับร่างกายอย่างครบถ้วนแล้ว
              น้ำนมแม่ยังช่วยในเรื่องระบบการขับถ่าย ในช่วง 2-3 วันแรกหลังคลอด
              ทารกอาจจะมีอุจาระเหนียวสีเขียวเข้มเกือบดำ
              หากทารกได้รับน้ำนมแม่ที่เพียงพอ อุจจาระจะค่อยๆ
              เปลี่ยนสีเป็นเหลืองนิ่มๆ ภายในสัปดาห์แรก
              คุณแม่อาจเข้าใจผิดว่าลูกท้องเสียเพราะลักษณะของอุจาระจะนิ่มๆ
              ค่อนไปทางเหลว ถ้าลูกถ่ายเหลว บางครั้งเป็นฟองนิ่มหรือมีเมือก
              แต่ไม่มีกลิ่นเหม็น ลูกน้อยอารมดี ร่าเริง แจ่มใส
              น้ำหนักไม่ลดก็ว่าเป็นปกติ
            </p>
            <p class="text-pp">
              พอลูกประมาณ 3 เดือนไปแล้ว ระบบการย่อยและลำไส้ของลูกค่อย ๆ
              ทำงานดีขึ้น สามารถดูดซึมสารอาหารต่าง ๆ จากน้ำนมแม่ได้ดี
              อีกทั้งกระเพาะก็ใหญ่ขึ้นด้วย จึงทำให้ลูกถ่ายอุจจาระน้อยลง
              เหลือประมาณ 2-3 ครั้งต่อวัน เมื่อลูกน้อยเข้าสู่เดือนที่ 6
              ระบบการขับถ่ายและระบบการย่อยจะดีขึ้น
              และบางคนเริ่มขับถ่ายอุจจาระเป็นเวลาและสม่ำเสมอบ้างแล้ว
              ที่สำคัญเขาพร้อมที่จะรับอาหารเสริมได้แล้ว
              แต่นมยังเป็นอาหารหลักสำหรับลูกน้อยในขวบปีแรกอยู่
            </p>
            <p class="text-pp">
              เด็กทารกที่กินนมแม่มักมีระบบย่อยอาหารที่ดี ย่อยง่าย ถ่ายคล่อง
              โดยเฉพาะน้ำนมสีเหลือง (Colostrum) หรือหัวน้ำนม
              ที่เป็นสุดยอดของอาหารสำหรับทารกแรกเกิดนั้น จะมากไปด้วยภูมิคุ้มกัน
              วิตามิน เกลือแร่ โปรตีน ไขมัน
              ซึ่งทั้งหมดล้วนไปช่วยให้ลูกเติบโตแข็งแรงช่วยขับ “ขี้เทา”
              ซึ่งเป็นอึชุดแรกของลูกที่มีลักษณะเหนียว
              สีเขียวเข้มเกือบดำที่จะอึออกมาใน 2-3 วันแรก
              แถมยังช่วยจับสารตัวเหลือง บิลิลูบิน (Billirubin)
              ออกมาทิ้งพร้อมกับอึกองโต
              ป้องกันไม่ให้ลูกตัวเหลืองเกินไปอีกด้วยอึของเด็กแรกเกิดมักบอกสุขภาพและความสมบูรณ์ของเด็กได้
              เช่น เด็กที่คลอดครบกำหนดก็มักจะแข็งแรงขับขี้เทาออกมาได้ตามเวลา
              และกินเก่งเพราะถ่ายออกไปมาก น้ำนมแม่เลยพามีมากตามการดูดของลูก
              เข้าข่ายแข็งแรงมาก กินมาก ถ่ายมากเมื่อลูกอายุประมาณ 1
              เดือนจึงจะเริ่มอึเพียงวันละ 1 ครั้ง
              แต่ทารกหลายคนที่กินนมแม่อาจจะมีบางคนที่อึแบบวันเว้นวัน
              ซึ่งก็ไม่ใช่เรื่องผิดปกติแต่อาจจะทำให้ลูกแน่อนท้อง ไม่สลบายตัว
              คุณแม่อาจจะต้องมีเครื่องมือช่วยให้จำวันที่ลูกอึหรือระยะความถี่ห่างการอึของลูกได้
              อาจทำเป็นตารางจดบันทึกไว้ง่ายๆ
              ด้วยการทำสัญลักษณ์หรือเครื่องหมายอะไรก็ได้
            </p>
          </q-card-section>
        </q-card>

        <q-card class="my-card bg-secondary text-white q-mt-md">
          <q-card-section>
            <p class="title">6 วิธีดูแลเมื่อลูกน้อยมีอาการท้องผูก</p>
          </q-card-section>

          <q-separator dark />

          <q-card-section>
            <div class="text-p">
              <ol>
                <li>
                  <p>
                    ดื่มนมวันละไม่เกิน 32 ออนซ์ (นมมีแคลเซียมสูงมักจับกับไขมัน
                    เกิดก้อนแข็ง) ดื่มนมมากเกินมักทำให้ท้องผูก
                  </p>
                </li>

                <li>
                  <p>
                    กินอาหารเด็กตามวัย
                    โดยให้อัตราส่วนของข้าว:เนื้อสัตว์:ผักผลไม้ เท่ากับ 2:1:1
                  </p>
                </li>

                <li>
                  <p>
                    ให้ข้าวซ้อมมือกับลูก หรือขนมปังโฮลวีต
                    เพราะมีกากใยอาหารมากกว่าข้าวหรือแป้งสาลีขาว
                    ทำให้ถ่ายง่ายขึ้น
                  </p>
                </li>

                <li>
                  <p>
                    ให้กินผักผลไม้สดที่มีใยอาหารมาก เช่น ส้มทั้งกลีบ ชมพู่
                    มะละกอ และดื่มน้ำมากขึ้น ส่วนอาหารว่างควรเป็นผลไม้
                    ไม่ควรตามใจให้กินแต่ขนมหวาน
                  </p>
                </li>

                <li>
                  <p>พาลูกไปนั่งถ่ายอุจจาระหลังรับประทานอาหารทุกมื้อ</p>
                </li>

                <li>
                  <p>
                    ออกกำลังกายกล้ามเนื้อหน้าท้องจะได้แข็งแรง มีแรงเบ่ง
                    ในทารกการนวดหน้าท้องแบบรูปตัว U กลับหัว
                    ช่วยกระตุ้นให้ลำไส้เคลื่อนไหวบีบตัวขับอุจจาระออกได้
                    กรณีท้องผูกเรื้อรัง อาจต้องให้ยาระบายระยะหนึ่ง
                    เพื่อให้ลำไส้ทำงานได้ปกติ
                  </p>
                </li>
              </ol>
            </div>
          </q-card-section>
        </q-card>
      </div>
    </div>
  </div>
</template>
<style scoped>
.page {
  /* background-color: red; */
  position: relative;
  padding: 10px;
}
.q-pl-xl {
  margin: 12px;
}
.head-5 {
  padding: 0px;
}
.title {
  font-size: 28px;
  font-weight: bold;
  /* margin-left: 12px; */
  font-family: "Prompt", sans-serif;
  margin-bottom: 0;
}
.text-p {
  padding-left: 55px;
  font-size: 18px;
}
.text-pp {
  padding: 0 31px;
  font-size: 18px;
  text-indent: 2rem;
}

.colum {
  display: flex;
  justify-content: space-between;
  padding: 50px;
}
td,
th {
  border: 1px solid #dddddd;
  text-align: left;
  padding: 8px;
  padding-top: 8px;
}
</style>
