<template>
  <div class="page">
    <div class="q-my-lg">
      <div>
        <q-card class="my-card bg-secondary text-white">
          <q-card-section>
            <p class="title text-center">ภาวะปกติ ที่พบบ่อยในทารกแรกเกิด</p>
          </q-card-section>
        </q-card>

        <q-card class="my-card bg-secondary text-white q-mt-md">
          <q-card-section>
            <p class="text-pp">
              บ่อยครั้งที่คุณพ่อและคุณแม่มือใหม่มีความวิตกกังวลกับอาการบางอย่างที่พบในลูกน้อยที่เพิ่งคลอดออกมาลืมตาดูโลก
              (ทั้งๆ ที่สิ่งที่พบเหล่านั้นเป็นภาวะปกติที่พบได้ในวัยทารกแรกเกิด)
              ซึ่งอาจเป็นสาเหตุที่ทำให้คุณพ่อและคุณแม่วิตกกังวล
              และนำลูกมาเพื่อขอคำปรึกษาจากแพทย์หรือพยาบาลผู้ชำนาญการอยู่บ่อยๆ
              หรืออาจทำให้ทารกต้องได้รับการตรวจรักษาโดยไม่จำเป็น
            </p>
            <p class="text-pp">
              ภาวะต่อไปนี้เป็นสิ่งปกติที่พบได้ในวัยทารกแรกเกิด
              หรือลักษณะทั่วไปในทารกแรกเกิด
              เป็นภาวะที่ไม่จำเป็นต้องได้รับการรักษาแต่อย่างใด …
              คุณพ่อคุณแม่ไม่ต้องวิตกกังวล
              เพราะอาการเหล่านี้จะหายไปได้เองเมื่อทารกเจริญวัยขึ้น
            </p>
          </q-card-section>
        </q-card>

        <q-card class="my-card bg-secondary text-white q-mt-md">
          <ol>
            <li>
              <q-card-section>
                <p class="title">การแหวะนม</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  เนื่องจากหูรูดหลอดอาหารตอนบนของทารกแรกเกิดยังทำงานได้ไม่สมบูรณ์
                  ทารกส่วนมากจึงอาจมีอาการแหวะนมปริมาณเล็กน้อยออกทางมุมปากและจมูกได้
                  ซึ่งอาการนี้จะค่อยๆ ลดน้อยลงและหายไปเมื่อทารกเจริญวัยขึ้น
                  วิธีการแก้ไขคือให้อุ้มทารกนั่งหรืออุ้มพาดบ่าหลังการให้นม
                  เพื่อไล่ลมที่มากเกินออก ถ้าทารกยังมีอาการแหวะนมมากทุกมื้อ
                  ถึงแม้ทําการไล่ลมแล้ว ควรพามาพบแพทย์
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">การสะอึก</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  พบได้ในทารกแรกเกิดทุกราย อาจพบได้ภายหลังการดูดนม
                  เกิดเนื่องจากการทํางานของกระบังลมยังไม่สมบูรณ์เต็มที่
                  ไม่ต้องให้การรักษาใดๆ อาจแก้ไขโดยอุ้มนั่งหรือพาดบ่าทําการไล่ลม
                  ไม่มีความจําเป็นต้องให้ลูกดูดน้ำเพื่อแก้อาการนี้
                  อาการสะอึกจะลดน้อยลงตามลําดับเมื่อ ทารกอายุ 1-2 เดือน
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">ลิ้นเป็นฝ้าขาว</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  เพบเป็นปกติในทารกแรกเกิดทุกราย จะเห็นเป็นฝ้าขาวบาง ๆ
                  กระจายเท่า ๆ กันบริเวณกลางลิ้น ทารกจะดูดนมได้ดีเป็นปกติ
                  ไม่จําเป็นต้องให้การรักษาใดๆ แต่ถ้าพบเป็นฝ้าขาว ลักษณะเป็นแผ่น
                  หนา ติดแน่นบริเวณลิ้น กระพุ้งแก้ม เหงือก หรือที่ริมฝีปาก
                  ทารกอาจมีอาการดูดนมลดลงหรือมีอาการท้องเสียร่วมด้วย
                  แสดงว่าอาจมีการติดเชื้อราในช่องปาก
                  จําเป็นต้องนําทารกมาพบแพทย์เพื่อรับการรักษา
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">หายใจเสียงดังครืดคราด</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  พบได้บ่อยมาก พ่อแม่มักเข้าใจผิดว่า ลูกเป็นหวัด
                  ถ้าทารกดูดนมแม่ได้ดี นอนหลับสบาย ไม่ร้องกวน
                  ไม่มีน้ำมูกเหนียวข้นอุดในรูจมูก ไม่จำเป็นต้องให้การรักษาใดๆ
                  เสียงครืดคราดนี้จะลดลงหรือหายไปเมื่อทารกอายุ 2-3 เดือน
                  อย่างไรก็ดี ถ้าทารกรายนั้นได้รับนมวัวเป็นหลัก
                  อาการนี้อาจเป็นอาการแสดงเริ่มแรกของการแพ้นมวัว
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">อาการจามร่วมกับมีน้ำมูกใส</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  ในช่วงเดือนแรกหลังคลอด โดยที่ลูกไม่มีอาการตัวร้อน ร้องกวน
                  หรือดูดนมไม่ดีร่วมด้วย มักทำให้พ่อแม่กังวล
                  ว่าลูกเป็นหวัดหรือภูมิแพ้ ภาวะนี้หายได้เองไม่ต้องให้การรักษา
                  และไม่ใช่อาการของหวัดหรือการแพ้แต่อย่างใด
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">การสะดุ้งหรืออาการผวา</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  โดยเฉพาะเมื่อมีเสียงดังหรือได้รับการสัมผัส ทารกจะมีการตอบสนอง
                  โดยการกางแขนและขาออก พร้อมกับแบมือ
                  หลังจากนั้นทารกจะโอบแขนเข้าหากัน จัดเป็นสิ่งปกติของทารก
                  ซึ่งบ่งบอกถึงระบบประสาทที่เป็นปกติ
                  บางครั้งอาจทำให้คุณพ่อคุณแม่เข้าใจผิด
                  ว่าลูกมีอาการซักลักษณะเช่นนี้ อาการนี้จะพบได้ถึงทารกอายุประมาณ
                  6 เดือน
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">การบิดตัว</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  ทารกครบกำหนดมีการเคลื่อนไหวลำตัวขณะตื่นนอนคล้ายผู้ใหญ่บิดขี้เกียจ
                  ทารกจะเหยียดแขนเหนือศีรษะ งอข้อสะโพกและข้อเข่า และบิดลำตัว
                  บางคนอาจบิดตัวมากจนหน้าแดงร่วมกับการออกเสียงอืดอาดได้
                  ซึ่งลักษณะดังกล่าวนี้ถือเป็นภาวะปกติ
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">อาการกระตุก</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  ในบางช่วงจังหวะของการนอนหลับ อาจพบเห็นทารก
                  มีอาการกระตุกเล็กน้อยที่แขนหรือที่ขาได้
                  โดยไม่มีอาการคล้ำหรือเขียว
                  และขณะตื่นนอนไม่มีอาการกระตุกให้เห็น
                  มักทำให้พ่อแม่เข้าใจว่าลูกมีอาการชัก
                  ภาวะนี้เป็นการเคลื่อนไหวที่เป็นปกติในช่วงทารกแรกเกิด
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">ผื่นแดงตามตัว</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  เริ่มพบในช่วงอายุ 1-2 วัน อาจพบกระจายทั่วไป
                  ยกเว้นที่ฝ่ามือและฝ่าเท้า เป็นๆ หายๆ และเปลี่ยนที่ไปมา
                  บางครั้งอาจเห็นมีตุ่มนูนสีขาวขนาดเล็กอยู่กลางผื่นแดงนั้นด้วย
                  บางรายอาจมีฝนเกิดขึ้นมากจนน่าตกใจ
                  และพ่อแม่อาจเข้าใจผิดว่าลูกมีอาการแพ้หรือถูกมดหรือแมลงกัด
                  ซึ่งแท้จริงแล้ว ผื่นเหล่านี้เกิดขึ้นเองโดยไม่ทราบสาเหตุ
                  และหายได้เองภายใน 1-2 สัปดาห์ ไม่ต้องให้การรักษาแต่อย่างใด
                  และไม่มีอันตรายใดๆ ต่อทารก
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">
                  ปานแดงแบนราบบริเวณเหนือหว่างคิ้วและเปลือกตาบน
                </p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  เป็นกระจุกของเส้นเลือดฝอย พบได้บ่อยพอสมควร หายได้เอง
                  แต่อาจใช้เวลาหลายเดือน และส่วนน้อยที่อาจจางหายในเวลาเป็นปี
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">กลุ่มของตุ่มขาวละเอียดที่ปลายจมูก</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  เป็นต่อมไขมันที่เรียงชิดแน่นเป็นระเบียบ
                  พบได้บ่อยมากในทารกแรกเกิด หายได้เองภายใน 2-3 สัปดาห์
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">ตุ่มขาวขนาดเล็กบริเวณกลางเพดานแข็งในช่องปาก</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  พบได้บ่อยมากในทารกแรกเกิด
                  อาจทำให้พ่อแม่เข้าใจผิดว่าเป็นตุ่มหนอง ซึ่งตุ่มลักษณะนี้
                  เป็นสิ่งปกติ และหายได้เองในเวลาประมาณ 5 เดือน
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">ปานสีเขียวอมฟ้า</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  ลักษณะแบนราบ บริเวณก้นกบ กัน หรือบริเวณหลัง
                  พบได้บ่อยมากในทารกชาวเอเชีย จางหายไปได้เอง แต่อาจใช้เวลาเป็นปี
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">ผิวหนังลอก</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  ทารกที่คลอดเกินกำหนดหรือทารกที่มีการเจริญเติบโตช้าในครรภ์
                  อาจพบผิวหนังตามตัวหรือแขนขาลอกแตกเป็นร่องตั้งแต่วันแรกหลังคลอดได้บ่อย
                  หรือทารกครบกำหนด น้ำหนักตัวปกติ
                  ก็มักพบผิวหนังแห้งและลอกได้ที่ปลายสัปดาห์แรก ซึ่งเป็นสิ่งปกติ
                  เกิดเนื่องจากผิวหนังกำพร้าหมดอายุ
                  และทารกจะมีการซ่อมสร้างผิวหนังให้เปล่งปลั่งได้เองในเวลา 1-2
                  สัปดาห์
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">เมือกสีขาวจากช่องคลอดในทารกเพศหญิง</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  และในบางรายอาจพบมีเลือดปนด้วยได้
                  ภาวะนี้เกิดเนื่องจากมีการเปลี่ยนแปลงของระดับฮอร์โมนเพศหญิงภายหลังคลอด
                  จัดเป็นภาวะปกติและหายได้เอง
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">
                  ตาเหล่ชั่วครู่เป็นครั้งคราวและกลับเป็นปกติได้เอง
                </p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  พบได้ในทารกบางราย เนื่องจากพัฒนาการของการเคลื่อนไหวของดวงตา
                  ยังพัฒนาไม่สมบูรณ์เต็มที่
                  ซึ่งส่วนมากจะกลับเป็นปกติได้เองที่อายุ 1 เดือน
                  หรืออย่างช้าที่สุดไม่เกิน 6 เดือน และบางรายอาจดูคล้ายมีอาการ
                  ตาเข ทั้งๆ ที่เป็นปกติ พบได้บ่อยในเด็กเชื้อชาติจีน เกาหลี
                  เนื่องจากดั้งจมูกแบนและตาชั้นเดียว
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">นมเป็นเต้า</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  ทารกทั้งเพศชายและหญิงบางคน อาจคลำได้นมเป็นเต้า
                  และบางรายอาจพบมีน้ำนมออกมาด้วย
                  เกิดขึ้นเนื่องจากฮอร์โมนจากแม่ผ่านสู่ลูกขณะอยู่ในครรภ์
                  ซึ่งภาวะนี้หายได้เองในเวลาหลายสัปดาห์ หรือหลายเดือน
                  โดยไม่ต้องทำการตรวจรักษาพิเศษแต่อย่างใด
                  ในกรณีที่พบมีน้ำนมออกมา ไม่ควรบีบบริเวณเต้านม
                  เนื่องจากอาจทำให้เกิดเต้านมอักเสบได้
                </p>
              </q-card-section>
            </li>

            <li>
              <q-card-section>
                <p class="title">ขาโก่ง</p>
              </q-card-section>

              <q-separator dark />

              <q-card-section>
                <p class="text-pp">
                  ทารกแรกเกิดจะมีภาวะขาโก่งตามธรรมชาติ ไม่ควรทำการดัดขา
                  เนื่องจากอาจทำให้เกิดการบาดเจ็บต่อข้อและกระดูกได้
                  ภาวะนี้จะค่อย ๆ ลดน้อยลงจนดูเป็นปกติ เมื่อทารกอายุประมาณ 2 ปี
                  และไม่เป็นสาเหตุทำให้การเดินของทารกผิดปกติ
                </p>
              </q-card-section>
            </li>
          </ol>
        </q-card>
      </div>
    </div>
  </div>
</template>
<style scoped>
.page {
  /* background-color: red; */
  position: relative;
  padding: 10px;
}
.q-pl-xl {
  margin: 12px;
}
.head-5 {
  padding: 0px;
}
.title {
  font-size: 28px;
  font-weight: bold;
  /* margin-left: 12px; */
  font-family: "Prompt", sans-serif;
  margin-bottom: 0;
}
.text-p {
  padding-left: 55px;
  font-size: 28px;
}
.text-pp {
  padding: 0 31px;
  font-size: 18px;
  text-indent: 2rem;
}

.colum {
  display: flex;
  justify-content: space-between;
  padding: 50px;
}
td,
th {
  border: 1px solid #dddddd;
  text-align: left;
  padding: 8px;
  padding-top: 8px;
}
</style>
